[Pwn_Executioner_Combatant DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Executioner_Combatant:DisTweaks_InteractableInterface_50 DisTweaks_InteractableInterface]
m_Name="拷问者"
m_InteractText="拷问者"
m_AltInteractText="拷问者"
m_UseMessage="拷问者"
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Executioner DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Executioner:DisTweaks_InteractableInterface_50 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

